anaconda
ancient-packages
apache-tools
autojump
bashtop-git
bitwarden-cli-bin
cargo-binutils
cuda-9.2
cudnn6
deepin-qt5dxcb-plugin
direnv
docker-slim
etc-update
gcc7
gcc7-libs
git-lfs-bin
google-chrome
ibus-mozc
informant
insomnia
keepassx2
keybase-bin
libc++
libc++abi
libspotify
libuvc
log4c
logkeys-git
mecab
mecab-ipadic
mozc
multimc5
ncpamixer
package-query
pdf-redact-tools
pick
platformio
popcorntime
powerline-fonts-git
python-casttube
python-fuzzywuzzy
python-gmusicapi
python-gpsoauth
python-mechanicalsoup
python-plexapi
python-proboscis
python-pychromecast
python-soundcloud-git
python-spotipy
python-validictory
qt4
scalpel-git
sedutil
spotify
spotify-tui
spotifyd
systemd-boot-pacman-hook
taskbook
tizonia-all
ttf-google-fonts-git
ttf-merriweather
ttf-merriweather-sans
ttf-oswald
ttf-quintessential
ttf-signika
tuxboot
vmware-keymaps
vmware-workstation
webcamoid
wireshark-git
wmfocus
xbindkeys
yay
zsa-wally
