acpi
alsa-utils
anaconda
ancient-packages
anki
ansible
apache-tools
arm-none-eabi-gdb
autoconf
autojump
automake
bash
bashtop-git
bat
bazel
binutils
bison
bitwarden-cli-bin
borg
buildah
bzip2
calibre
cargo-binutils
cgdb
chezmoi
clang
cloud-utils
cmake
coreutils
cryptsetup
deepin-screenshot
device-mapper
dhcpcd
diffutils
direnv
dmenu
dmidecode
dnsmasq
docker
docker-slim
dos2unix
dunst
e2fsprogs
ebtables
etc-update
etckeeper
evtest
exa
exfat-utils
ext4magic
extundelete
fakeroot
feh
file
filesystem
filezilla
findutils
flex
fortune-mod
freerdp
fzf
gawk
gcc
gcc-libs
gettext
ghostscript
gimp
git-lfs-bin
glibc
google-chrome
graphviz
grep
gvim
gzip
highlight
hplip
htop
httrack
hugo
i3-wm
i3lock
i3status
ibus-mozc
imagemagick
inetutils
informant
inkscape
inotify-tools
insomnia
intel-ucode
iproute2
iputils
ipython
jdk-openjdk
jdk8-openjdk
jfsutils
jpegoptim
kakasi
keepassx2
keybase-bin
krita
less
libc++
libreoffice-fresh
libtool
libu2f-host
libvirt
licenses
linux
linux-firmware
linux-headers
lld
llvm
logkeys-git
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mecab-ipadic
mediainfo
minicom
mpv
multimc5
nano
ncdu
ncpamixer
neovim
netctl
nfs-utils
nmap
ntfs-3g
numlockx
obs-studio
okular
openbsd-netcat
openldap
openocd
openscad
openssh
openvpn
optipng
otf-ipafont
p7zip
package-query
pacman-contrib
pacutils
pamixer
patch
pavucontrol
pciutils
pdf-redact-tools
perl
php
pick
pkgconf
platformio
playerctl
pngquant
podman
popcorntime
postgresql
postgresql-old-upgrade
powerline-fonts-git
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulsemixer
pwgen
python-pip
python-tensorflow-opt-cuda
python-virtualenv
qemu
ranger
rdesktop
redshift
reiserfsprogs
remmina
rmlint
rsync
rustup
s-nail
scalpel-git
sed
sedutil
shadow
socat
spectacle
spotify
spotify-tui
spotifyd
sshfs
sudo
sxiv
sysfsutils
sysstat
systemd-boot-pacman-hook
systemd-resolvconf
systemd-sysvcompat
tar
taskbook
tcpdump
termite
terraform
testdisk
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langextra
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tizonia-all
tk
tree
ttf-font-awesome
ttf-google-fonts-git
tuxboot
unrar
unzip
usbutils
util-linux
veracrypt
vi
virt-manager
vlc
vmware-workstation
webcamoid
wget
which
wireshark-git
wmfocus
x11-ssh-askpass
xbindkeys
xclip
xdot
xfsprogs
xorg-server
xorg-xbacklight
xorg-xev
xorg-xinit
xorg-xmodmap
xorg-xrandr
yay
yubikey-manager
yubikey-manager-qt
yubikey-personalization
yubikey-personalization-gui
zip
zsa-wally
zsh
